const jobData = [
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 アリア株式会社\n 就業場所 東京都八王子市\n 仕事の内容 ■仕事内容■\n訪問看護のお仕事です。\n・訪問件数は慣れるまでは１日２～３件で、\n 雇用形態 正社員以外\n 正社員以外の名称 契約社員\n 賃金（手当等を含む）\n 372,857円〜372,857円\n\n \n\n就業時間 （1）09時00分〜18時00分\n\n 休日 土日祝他\n週休二日制：毎週\n\n年間休日数：164日\n\n 年齢 不問\n 求人番号 13070-41349551\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問週休二日制（土日休）書類選考なし通勤手当あり駅近（徒歩１０分以内）マイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：3\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 【訪問看護師管理者】シフト制週３日休み／八王子\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 アリア株式会社\n 就業場所 東京都八王子市\n 仕事の内容 ■仕事内容■\n訪問看護のお仕事です。\n・訪問件数は慣れるまでは１日２～３件で、\n 雇用形態 正社員以外\n 正社員以外の名称 契約社員\n 賃金（手当等を含む）\n 407,857円〜407,857円\n\n \n\n就業時間 （1）09時00分〜18時00分\n\n 休日 他\n週休二日制：毎週\n\n年間休日数：156日\n\n 年齢 不問\n 求人番号 13070-41351651\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問書類選考なし通勤手当あり駅近（徒歩１０分以内）マイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：3\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 【訪問リハビリ職】◎年間休日１１２日◎副業ＯＫ／八王子\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 アリア株式会社\n 就業場所 東京都八王子市\n 仕事の内容 ■仕事内容■\n・１日５～７件の訪問\n （１８：００に帰社できるようスケジュール組みします）\n 雇用形態 正社員以外\n 正社員以外の名称 契約社員\n 賃金（手当等を含む）\n 285,000円〜285,000円\n\n \n\n就業時間 （1）09時00分〜18時00分\n\n 休日 土日他\n週休二日制：毎週\n\n年間休日数：112日\n\n 年齢 不問\n 求人番号 13070-41354051\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問週休二日制（土日休）書類選考なし通勤手当あり駅近（徒歩１０分以内）マイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：3\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 【訪問リハビリ職】◎年間休日１２７日◎副業ＯＫ／八王子\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 アリア株式会社\n 就業場所 東京都八王子市\n 仕事の内容 ■仕事内容■\n・１日５～７件の訪問\n （１８：００に帰社できるようスケジュール組みします）\n 雇用形態 正社員以外\n 正社員以外の名称 契約社員\n 賃金（手当等を含む）\n 260,000円〜260,000円\n\n \n\n就業時間 （1）09時00分〜18時00分\n\n 休日 土日祝他\n週休二日制：毎週\n\n年間休日数：127日\n\n 年齢 不問\n 求人番号 13070-41358451\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問週休二日制（土日休）書類選考なし通勤手当あり駅近（徒歩１０分以内）マイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：3\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 【非常勤 訪問看護師】週３回勤務～ＯＫ／八王子\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 アリア株式会社\n 就業場所 東京都八王子市\n 仕事の内容 ■仕事内容■\n訪問看護のお仕事です。\n・訪問件数は慣れるまでは１日２～３件で、\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,200円〜1,200円\n\n \n\n就業時間 （1）09時00分〜18時00分\n\n 休日 他\n週休二日制：毎週\n\n 年齢 不問\n 求人番号 13070-41360951\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問書類選考なし通勤手当あり駅近（徒歩１０分以内）マイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：3\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 接客・調理（丸亀製麺 八王子打越店）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 株式会社丸亀製麺\n 就業場所 東京都八王子市\n 仕事の内容 丸亀製麺 八王子打越店\n【セルフスタイル讃岐うどん店】\nオープンキッチン内での接客・調理・製麺等のお仕事です。\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,250円〜1,250円\n\n \n\n就業時間 休日 他\n週休二日制：その他\n\n 年齢 不問\n 求人番号 13070-41372251\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問資格不問時間外労働なし転勤なし書類選考なし通勤手当あり駅近（徒歩１０分以内）マイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：40\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 送迎ドライバー ＜昭島・八王子＞\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 三陽自動車 株式会社\n 就業場所 東京都八王子市\n東京都昭島市\n 仕事の内容 ＊マイクロバス又は中型バスの運転業務\n・スイミングスクールの送迎運転業務です。\n （夜間運行や不規則な勤務もありません）\n 雇用形態 正社員\n 賃金（手当等を含む）\n 250,000円〜250,000円\n\n \n\n就業時間 変形労働時間制\n（1）12時30分〜20時30分\n\n 休日 他\n週休二日制：その他\n\n年間休日数：105日\n\n 年齢 制限あり\n19歳以上〜\n 求人番号 13130-16220251\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問転勤なし書類選考なし通勤手当あり駅近（徒歩１０分以内）マイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 医療事務\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 医療法人社団 明和会 西八王子病院\n 就業場所 東京都八王子市\n 仕事の内容 ・診療報酬請求\n・外来受付（初・再診受付、診療録作成、診療費会計業務等）\n・医療会計システム入力\n 雇用形態 正社員\n 賃金（手当等を含む）\n 208,000円〜252,000円\n\n \n\n就業時間 変形労働時間制\n（1）08時30分〜17時15分\n\n（2）08時30分〜12時30分\n\n 休日 他\n週休二日制：その他\n\n年間休日数：121日\n\n 年齢 制限あり\n〜44歳以下\n 求人番号 13140-09154051\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問資格不問通勤手当ありマイカー通勤可ＵＩＪターン歓迎"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：2\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 事務職（総務課）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 医療法人社団 明和会 西八王子病院\n 就業場所 東京都八王子市\n 仕事の内容 ・労務業務（職員の社会保険加入手続き等）\n・物品業務（他部署から請求された物品納品・発注・在庫管理・棚\n卸）\n 雇用形態 正社員\n 賃金（手当等を含む）\n 208,000円〜252,000円\n\n \n\n就業時間 変形労働時間制\n（1）08時30分〜17時15分\n\n（2）08時30分〜12時30分\n\n 休日 他\n週休二日制：その他\n\n年間休日数：121日\n\n 年齢 制限あり\n〜44歳以下\n 求人番号 13140-09157551\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問資格不問通勤手当ありマイカー通勤可ＵＩＪターン歓迎"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 総務事務（パート）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 医療法人社団 明和会 西八王子病院\n 就業場所 東京都八王子市\n 仕事の内容 ・労務業務（職員の社会保険加入手続き等）\n・物品業務（他部署から請求された物品納品・発注・在庫管理・棚\n卸）\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,200円〜1,200円\n\n \n\n就業時間 変形労働時間制\n（1）08時30分〜17時15分\n\n（2）08時30分〜12時30分\n\n 休日 他\n週休二日制：毎週\n\n 年齢 制限あり\n〜59歳以下\n 求人番号 13140-09158451\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問資格不問通勤手当ありマイカー通勤可ＵＩＪターン歓迎"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 営繕\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 医療法人社団 明和会 西八王子病院\n 就業場所 東京都八王子市\n 仕事の内容 ・院内における施設の営繕作業および管理\n・照明器具の交換・コンセントスイッチ交換・軽微な修理\n・院内設備点検\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,163円〜1,163円\n\n \n\n就業時間 （1）08時45分〜17時15分\n\n 休日 他\n週休二日制：毎週\n\n 年齢 不問\n 求人番号 13140-09159751\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問時間外労働なし転勤なし通勤手当ありマイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 作業療法士・言語聴覚士（精神科）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 医療法人社団 明和会 西八王子病院\n 就業場所 東京都八王子市\n 仕事の内容 精神疾患や内科・運動器を中心に、急性期～慢性期の様々な疾患を\nお持ちの方へのリハビリテーションを実施しています。\n病棟やリハビリ室など様々な環境で「心と身体の繋がり」を大切に\n 雇用形態 正社員\n 賃金（手当等を含む）\n 242,500円〜280,500円\n\n \n\n就業時間 変形労働時間制\n（1）08時30分〜17時15分\n\n 休日 日祝\n週休二日制：その他\n\n年間休日数：112日\n\n 年齢 制限あり\n〜59歳以下\n 求人番号 13140-09160951\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問通勤手当ありマイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：3\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 メンタルクリニックでの医療事務\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 医療法人社団 明和会 西八王子病院\n 就業場所 東京都八王子市\n 仕事の内容 診療報酬請求・外来受付・医事会計システム入力をご担当いただき\nます。\n\n\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,163円〜1,163円\n\n \n\n就業時間 （1）08時30分〜17時15分\n\n 休日 日祝他\n週休二日制：毎週\n\n 年齢 不問\n 求人番号 13140-09161151\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問時間外労働なし転勤なし通勤手当あり駅近（徒歩１０分以内）"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 技術作業員\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 アオキ住宅機材販売 株式会社\n 就業場所 東京都八王子市\n 仕事の内容 自社開発製品で、現在業界で話題の天井放射冷房システム「天空」\nの設置や、\n公共施設や保育園など様々な建物に床暖房システムを設置・施工し\n 雇用形態 正社員\n 賃金（手当等を含む）\n 250,000円〜350,000円\n\n \n\n就業時間 （1）08時00分〜17時30分\n\n 休日 日祝他\n週休二日制：毎週\n\n年間休日数：120日\n\n 年齢 制限あり\n〜44歳以下\n 求人番号 13140-09163351\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問転勤なし通勤手当ありマイカー通勤可ＵＩＪターン歓迎"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：2\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 デイサービスの送迎ドライバー\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 株式会社 ウィズユー\n 就業場所 東京都八王子市\n 仕事の内容 機能訓練型デイサービス ティールームの送迎ドライバーとして、\n以下の業務をお願いします。\n（定員 午前１５名、午後１５名）\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,163円〜1,170円\n\n \n\n就業時間 （1）07時45分〜09時00分\n\n（2）12時00分〜13時30分\n\n（3）16時30分〜17時30分\n\n 休日 土日\n週休二日制：毎週\n\n 年齢 不問\n 求人番号 13140-09164251\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問時間外労働なし週休二日制（土日休）転勤なし書類選考なし通勤手当あり駅近（徒歩１０分以内）マイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 看護師（病棟・常勤）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 医療法人財団 興和会\n 就業場所 東京都八王子市\n 仕事の内容 看護師業務\n［夜勤４回以上／月］\n病床数：１１８床 \n 雇用形態 正社員\n 賃金（手当等を含む）\n 257,885円〜347,885円\n\n \n\n就業時間 変形労働時間制\n（1）08時30分〜17時30分\n\n（2）12時00分〜21時00分\n\n（3）16時00分〜10時00分\n\n 休日 他\n週休二日制：その他\n\n年間休日数：114日\n\n 年齢 制限あり\n18歳以上〜59歳以下\n 求人番号 13140-09165551\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問転勤なし通勤手当あり"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：3\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 【南大沢】ルート営業 洋菓子店向けパッケージの販売\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 株式会社 白糸企画\n 就業場所 東京都八王子市\n 仕事の内容 〇お客様と一緒にお店をプロデュースできる営業職！\n・街の洋菓子店様などに訪問し、お店に並ぶパッケージ（箱や袋な\nど）を企画・販売・提案するお仕事です。\n 雇用形態 正社員\n 賃金（手当等を含む）\n 231,260円〜350,000円\n\n \n\n就業時間 （1）09時00分〜18時00分\n\n 休日 土日祝他\n週休二日制：毎週\n\n年間休日数：125日\n\n 年齢 制限あり\n〜35歳以下\n 求人番号 13140-09166451\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問時間外労働なし週休二日制（土日休）転勤なし通勤手当あり"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 一般事務・窓口応対\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年7月10日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 （事業所の意向により公開していません）\n 就業場所 東京都八王子市\n 仕事の内容 マイナポータルを用いてマイナンバーカードと健康保険証の紐づけ\n等を支援する窓口応対\n※紐づけ対応に関するマニュアルあり\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,230円〜1,230円\n\n \n\n就業時間 （1）10時45分〜17時15分\n\n 休日 土日祝他\n週休二日制：毎週\n\n 年齢 不問\n 求人番号 13140-09167751\n 公開範囲 ２．ハローワークの求職者に限定し、事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問資格不問時間外労働なし週休二日制（土日休）転勤なし通勤手当ありマイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 大型ダンプ及び大型タンク運転手\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 株式会社 西建工業\n 就業場所 東京都八王子市\n 仕事の内容 ・大型ダンプ及び大型タンク車（１０ｔ）の運転\n重い物は持ちません。\nダンプは砂利や残土を積み、タンクは水分を含んだ泥などタンクに\n 雇用形態 正社員\n 賃金（手当等を含む）\n 240,000円〜320,000円\n\n \n\n就業時間 （1）08時00分〜17時00分\n\n 休日 土日祝他\n週休二日制：毎週\n\n年間休日数：125日\n\n 年齢 制限あり\n〜59歳以下\n 求人番号 13140-09169651\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問週休二日制（土日休）転勤なし書類選考なし通勤手当ありマイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：2\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 配達\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 株式会社 裕登商事\n 就業場所 東京都八王子市\n 仕事の内容 仕出し弁当の配達\n＊配達エリア：八王子市全域 近隣市内\n＊車は軽ワゴンか普通自動車のワゴンです。 \n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,200円〜1,200円\n\n \n\n就業時間 （1）08時30分〜15時30分\n\n 休日 土日祝\n週休二日制：毎週\n\n 年齢 不問\n 求人番号 13140-09174451\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問時間外労働なし週休二日制（土日休）転勤なし書類選考なし駅近（徒歩１０分以内）マイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 作業療法士助手\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 医療法人社団 光生会 平川病院\n 就業場所 東京都八王子市\n 仕事の内容 〇精神科作業療法士の助手業務\n・書類整備（ワードやエクセルでのデータ入力）\n・環境整備\n 雇用形態 正社員\n 賃金（手当等を含む）\n 184,750円〜184,750円\n\n \n\n就業時間 （1）08時40分〜16時50分\n\n 休日 土日祝\n週休二日制：その他\n\n年間休日数：113日\n\n 年齢 不問\n 求人番号 13140-09175751\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問転勤なし通勤手当ありマイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 ミシン縫製\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 株式会社 テクノブレイン ＨＣ事業部\n 就業場所 東京都八王子市\n 仕事の内容 自社開発運動訓練機器「スペースワンダー」のハーネスの裁断から\n縫製までお願いします。\n\n\n 雇用形態 正社員\n 賃金（手当等を含む）\n 260,000円〜300,000円\n\n \n\n就業時間 （1）09時00分〜18時00分\n\n 休日 土日祝他\n週休二日制：毎週\n\n年間休日数：123日\n\n 年齢 制限あり\n〜64歳以下\n 求人番号 13140-09176851\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問資格不問週休二日制（土日休）転勤なし通勤手当あり駅近（徒歩１０分以内）"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 事務職（急募）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 東新物流 株式会社\n 就業場所 東京都八王子市\n 仕事の内容 ・一般事務全般\n・各種伝票記入、入力、整理\n・文書作成、書類整理\n 雇用形態 正社員以外\n 正社員以外の名称 フルタイムパート\n 賃金（手当等を含む）\n 195,840円〜244,800円\n\n \n\n就業時間 （1）09時00分〜18時00分\n\n 休日 土日他\n週休二日制：毎週\n\n年間休日数：120日\n\n 年齢 制限あり\n〜64歳以下\n 求人番号 13140-09177651\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問時間外労働なし週休二日制（土日休）転勤なし書類選考なし通勤手当ありマイカー通勤可ＵＩＪターン歓迎"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 受付医療事務（未経験者可）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 医療法人社団 ハーモニー\n 就業場所 東京都八王子市\n 仕事の内容 クリニックの受付入力、会計、レセプトなど受付から医療事務全般\nの仕事です。\n＊レセプトコンピュータ使用\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,200円〜1,300円\n\n \n\n就業時間 交替制（シフト制）\n（1）09時30分〜13時00分\n\n（2）14時30分〜18時00分\n\n（3）09時00分〜13時00分\n\n 休日 木祝\n週休二日制：毎週\n\n 年齢 制限あり\n〜64歳以下\n 求人番号 13140-09178951\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問転勤なし通勤手当あり駅近（徒歩１０分以内）"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 病院の受付警備／八王子市西寺方町\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 株式会社ビーエムアドバンス\n 就業場所 東京都八王子市\n 仕事の内容 受付、電話対応、館内巡回。\n病院内の警備。\n施設の施錠及び解錠。\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,368円〜1,368円\n\n \n\n就業時間 変形労働時間制\n（1）17時00分〜09時00分\n\n 休日 月水金土日他\n週休二日制：毎週\n\n 年齢 制限あり\n18歳以上〜\n 求人番号 13140-09180551\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問資格不問時間外労働なし週休二日制（土日休）転勤なし書類選考なし通勤手当ありマイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 パチンコ店の開店前清掃／西荻窪\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 株式会社ビーエムアドバンス\n 就業場所 東京都八王子市\n 仕事の内容 ※パチンコ店の開店前清掃\nパチンコ台\nフロア\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,300円〜1,300円\n\n \n\n就業時間 変形労働時間制\n（1）07時00分〜09時30分\n\n 休日 他\n週休二日制：その他\n\n 年齢 不問\n 求人番号 13140-09182751\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問資格不問時間外労働なし転勤なし書類選考なし通勤手当あり駅近（徒歩１０分以内）"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：2\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 日常清掃スタッフ（北八王子駅徒歩３分 週５回・３時間）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 （事業所の意向により公開していません）\n 就業場所 東京都八王子市\n 仕事の内容 ○オフィスビル内の日常清掃。\n・掃除機やモップなどを使ったお掃除です。\n\n\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,200円〜1,200円\n\n \n\n就業時間 （1）07時00分〜10時00分\n\n 休日 土日祝\n週休二日制：毎週\n\n 年齢 不問\n 求人番号 13140-09183851\n 公開範囲 ２．ハローワークの求職者に限定し、事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問資格不問時間外労働なし週休二日制（土日休）転勤なし書類選考なし通勤手当あり駅近（徒歩１０分以内）"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 事務員（未経験者可）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 （事業所の意向により公開していません）\n 就業場所 東京都八王子市\n 仕事の内容 ・内装工事に伴う材料の発注 \n・電話応対 \n・入力作業（決められたフォーマットに入力など） \n 雇用形態 正社員\n 賃金（手当等を含む）\n 205,000円〜205,000円\n\n \n\n就業時間 （1）09時00分〜18時00分\n\n 休日 土日祝他\n週休二日制：毎週\n\n年間休日数：125日\n\n 年齢 制限あり\n〜40歳以下\n 求人番号 13140-09185951\n 公開範囲 ２．ハローワークの求職者に限定し、事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問資格不問週休二日制（土日休）転勤なし書類選考なし通勤手当ありマイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：2\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 リラクゼーションサロンのセラピスト\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 株式会社 ＴＩＥＳ\n 就業場所 東京都八王子市\n 仕事の内容 ボディケア・トリートメント（タイ古式マッサージ・リフレクソロ\nジー・ヘッドスパ・クリームバス）等の施術、接客を中心としたサ\nロン業務全般をお願いいたします。\n 雇用形態 正社員\n 賃金（手当等を含む）\n 220,000円〜350,000円\n\n \n\n就業時間 変形労働時間制\n（1）09時00分〜18時00分\n\n（2）12時00分〜21時00分\n\n 休日 他\n週休二日制：毎週\n\n年間休日数：107日\n\n 年齢 制限あり\n〜44歳以下\n 求人番号 13140-09186151\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問資格不問時間外労働なし転勤なし書類選考なし通勤手当あり駅近（徒歩１０分以内）"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：2\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 リラクゼーションサロンのセラピスト\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 株式会社 ＴＩＥＳ\n 就業場所 東京都八王子市\n 仕事の内容 ボディケア・トリートメント（タイ古式マッサージ・リフレクソロ\nジー・ヘッドスパ・クリームバス）等の施術、接客を中心としたサ\nロン業務全般をお願いいたします。\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,163円〜1,500円\n\n \n\n就業時間 変形労働時間制\n（1）09時00分〜18時00分\n\n（2）12時00分〜21時00分\n\n 休日 他\n週休二日制：毎週\n\n 年齢 制限あり\n〜64歳以下\n 求人番号 13140-09187051\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問資格不問時間外労働なし転勤なし書類選考なし通勤手当あり駅近（徒歩１０分以内）"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：2\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 清掃／八王子／公共施設／土日限定／未経験者歓迎\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 株式会社 サービスエース\n 就業場所 東京都八王子市\n 仕事の内容 〇公共施設の清掃スタッフ\n ・土日限定の勤務です。\n ・経験不問！\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,170円〜1,170円\n\n \n\n就業時間 交替制（シフト制）\n（1）07時00分〜11時00分\n\n（2）10時00分〜15時00分\n\n（3）07時00分〜15時00分\n\n 休日 月火水木金祝他\n週休二日制：毎週\n\n 年齢 制限あり\n〜74歳以下\n 求人番号 13200-12564051\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問資格不問時間外労働なし転勤なし書類選考なし通勤手当あり駅近（徒歩１０分以内）"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：2\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 資材物流倉庫の作業スタッフ／八王子工場\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 株式会社 カスタム電子\n 就業場所 東京都八王子市\n 仕事の内容 電子製品の知識は必要ありません。\n倉庫内での部品の荷受け、納品された部品や資材のチェックをお願\nいします。\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,250円〜1,250円\n\n \n\n就業時間 （1）09時00分〜15時00分\n\n（2）10時00分〜16時00分\n\n（3）09時00分〜18時00分\n\n 休日 土日祝他\n週休二日制：毎週\n\n 年齢 制限あり\n〜59歳以下\n 求人番号 13200-12610351\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問資格不問時間外労働なし週休二日制（土日休）転勤なし通勤手当あり駅近（徒歩１０分以内）マイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 事務系総合職／八王子工場\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 株式会社 カスタム電子\n 就業場所 東京都八王子市\n 仕事の内容 ■電子部品製造業での事務業務全般\n 主に資材調達・生産管理\n・受発注業務・注文書、送付、見積書作成\n 雇用形態 正社員\n 賃金（手当等を含む）\n 241,500円〜250,000円\n\n \n\n就業時間 （1）09時00分〜18時00分\n\n 休日 日他\n週休二日制：毎週\n\n年間休日数：113日\n\n 年齢 制限あり\n〜44歳以下\n 求人番号 13200-12613451\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問資格不問転勤なし通勤手当あり駅近（徒歩１０分以内）マイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 ソフトウェア制御ロケットエンジンの研究開発／厚木・八王子\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 関東スターワークス株式会社 横浜テクニカルセンター\n 就業場所 神奈川県厚木市\n東京都八王子市\n 仕事の内容 ロケットエンジンの研究開発に業務従事頂きます。電動化によるソ\nフト制御となります。イメージは輸送機器の電動化などへの移行プ\nログラミング業務と酷似しており、機械構造の観点から、ソフトウ\n 雇用形態 正社員\n 賃金（手当等を含む）\n 400,000円〜730,000円\n\n \n\n就業時間 （1）09時00分〜17時45分\n\n 休日 日祝他\n週休二日制：毎週\n\n年間休日数：123日\n\n 年齢 制限あり\n〜59歳以下\n 求人番号 14010-32066551\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "資格不問転勤なし通勤手当ありＵＩＪターン歓迎"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：2\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 無線機のアナログ回路設計／厚木・八王子\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 関東スターワークス株式会社 横浜テクニカルセンター\n 就業場所 神奈川県厚木市\n東京都八王子市\n 仕事の内容 無線開発におけるアナログ回路設計業務を担当頂きます。\n今、情報社会の中で、無線技術は、ハード頼らない形の周波数での\n通信についても、ＳＤＲ無線の市場は広がっており、より開発が盛\n 雇用形態 正社員\n 賃金（手当等を含む）\n 400,000円〜730,000円\n\n \n\n就業時間 （1）09時00分〜17時45分\n\n 休日 日祝他\n週休二日制：毎週\n\n年間休日数：123日\n\n 年齢 制限あり\n〜59歳以下\n 求人番号 14010-32067451\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "資格不問転勤なし通勤手当ありＵＩＪターン歓迎"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：2\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 輸送機器向けハーネス経路設計／厚木・八王子\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 関東スターワークス株式会社 横浜テクニカルセンター\n 就業場所 神奈川県厚木市\n東京都八王子市\n 仕事の内容 輸送機器のハーネス経路設計業務に従事頂きます。\nＮＸーＣＡＤ、ＣＡＴＩＡｖ５、Ｓｐａｃｅｖｉｓｉｏｎなどのツ\nールを利用したハーネス経路設計業務が中心です。\n 雇用形態 正社員\n 賃金（手当等を含む）\n 320,000円〜730,000円\n\n \n\n就業時間 （1）09時00分〜17時45分\n\n 休日 日祝他\n週休二日制：毎週\n\n年間休日数：123日\n\n 年齢 制限あり\n〜59歳以下\n 求人番号 14010-32068751\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "資格不問転勤なし通勤手当ありＵＩＪターン歓迎"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：2\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 電子機器の基板回路設計業務／厚木・八王子\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 関東スターワークス株式会社 横浜テクニカルセンター\n 就業場所 神奈川県厚木市\n東京都八王子市\n 仕事の内容 エレクトロニクス製品の電子回路設計業務をご担当頂きます。\n研究開発における、エレキエンジニアとして、\n研究・設計・開発の業務をお任せ致します。\n 雇用形態 正社員\n 賃金（手当等を含む）\n 400,000円〜730,000円\n\n \n\n就業時間 （1）09時00分〜17時45分\n\n 休日 日祝他\n週休二日制：毎週\n\n年間休日数：123日\n\n 年齢 制限あり\n〜59歳以下\n 求人番号 14010-32069851\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "資格不問転勤なし通勤手当あり"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：2\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 看護スタッフ／日勤／フルタイム／東京都八王子市\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 株式会社マルジュスタッフ\n 就業場所 東京都八王子市\n 仕事の内容 有料老人ホームでの看護業務\n（バイタルチェック、服薬管理など）\n\n\n 雇用形態 有期雇用派遣労働者\n 賃金（手当等を含む）\n 333,840円〜368,080円\n\n \n\n就業時間 （1）09時00分〜18時00分\n\n 休日 他\n週休二日制：毎週\n\n年間休日数：108日\n\n 年齢 不問\n 求人番号 14040-11573951\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問時間外労働なし転勤なし書類選考なし通勤手当あり"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 美容師／ヘアースタジオＩＷＡＳＡＫＩ東京堀之内店\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 株式会社ハクブン\n 就業場所 東京都八王子市\n 仕事の内容 ・美容師スタイリスト業務全般\n＊ブランクのある方も歓迎。自分のペースで安心して\n スタイリストになれます。\n 雇用形態 正社員以外\n 正社員以外の名称  \n 賃金（手当等を含む）\n 220,000円〜400,000円\n\n \n\n就業時間 変形労働時間制\n 休日 他\n週休二日制：その他\n\n年間休日数：72日\n\n 年齢 不問\n 求人番号 14150-11858151\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問転勤なし書類選考なし通勤手当ありマイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 （請）施工管理（ネクスコ業務）（八王子市）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 株式会社 シーエステック\n 就業場所 東京都八王子市\n 仕事の内容 高速道路の維持修繕工事における施工管理業務\n・施工業者との打合せ\n・現場管理\n 雇用形態 正社員\n 賃金（手当等を含む）\n 460,000円〜600,000円\n\n \n\n就業時間 （1）08時00分〜17時00分\n\n 休日 土日祝他\n週休二日制：毎週\n\n年間休日数：120日\n\n 年齢 制限あり\n〜59歳以下\n 求人番号 15010-22596751\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問週休二日制（土日休）通勤手当ありマイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：3\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 ドライバー\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 ＲＩＧ 株式会社\n 就業場所 東京都八王子市\n 仕事の内容 ・レンタル商品の配送及び回収\n・リサイクル事業部の商品配送及び出張買取（引取り）\n・仕入先への配送・引取り業務\n 雇用形態 正社員\n 賃金（手当等を含む）\n 292,000円〜292,000円\n\n \n\n就業時間 変形労働時間制\n（1）09時00分〜18時00分\n\n 休日 他\n週休二日制：その他\n\n年間休日数：105日\n\n 年齢 不問\n 求人番号 23010-20315151\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問転勤なし書類選考なし通勤手当ありマイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：2\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 調理職（八王子市）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 （事業所の意向により公開していません）\n 就業場所 東京都八王子市\n 仕事の内容 学生マンション食堂内での調理、食事提供など調理業務全般をお願\nい致します。仕込・調理・盛付・提供・洗浄・清掃・棚卸・シフト\n管理・発注・パソコン入力作業など（基本的に盛付、提供、洗浄作\n 雇用形態 正社員\n 賃金（手当等を含む）\n 230,000円〜250,000円\n\n \n\n就業時間 交替制（シフト制）\n（1）05時15分〜14時15分\n\n（2）13時45分〜22時45分\n\n 休日 他\n週休二日制：その他\n\n年間休日数：107日\n\n 年齢 制限あり\n18歳以上〜59歳以下\n 求人番号 26020-16117551\n 公開範囲 ２．ハローワークの求職者に限定し、事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "転勤なし通勤手当ありマイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 家具の接客販売（多摩ＮＴ店・総合職）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 株式会社ビッグウッド\n 就業場所 東京都八王子市\n 仕事の内容 世界中から集めたアウトレット家具やインテリア用品を、お客様か\nらのご要望に合わせてご提案やご説明などの接客販売を行います。\n接客のほかに、店内家具の入れ替えや簡単な組み立て、ディスプレ\n 雇用形態 正社員\n 賃金（手当等を含む）\n 286,509円〜286,509円\n\n \n\n就業時間 変形労働時間制\n（1）09時30分〜19時00分\n\n 休日 水他\n週休二日制：その他\n\n年間休日数：110日\n\n 年齢 制限あり\n〜61歳以下\n 求人番号 38010-21138451\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問書類選考なし通勤手当ありマイカー通勤可ＵＩＪターン歓迎"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 家具の接客販売（多摩ＮＴ店・関東エリア限定総合職）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月24日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 株式会社ビッグウッド\n 就業場所 東京都八王子市\n 仕事の内容 世界中から集めたアウトレット家具やインテリア用品を、お客様か\nらのご要望に合わせてご提案やご説明などの接客販売を行います。\n接客のほかに、店内家具の入れ替えや簡単な組み立て、ディスプレ\n 雇用形態 正社員\n 賃金（手当等を含む）\n 259,888円〜259,888円\n\n \n\n就業時間 変形労働時間制\n（1）09時30分〜19時00分\n\n 休日 水他\n週休二日制：その他\n\n年間休日数：110日\n\n 年齢 制限あり\n〜61歳以下\n 求人番号 38010-21142051\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問書類選考なし通勤手当ありマイカー通勤可ＵＩＪターン歓迎"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 デイ生活相談員／ＧＥＮＫＩ ＮＥＸＴ八王子明神町\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月23日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 株式会社 介護ＮＥＸＴ\n 就業場所 東京都八王子市\n 仕事の内容 【 祝日勤務可能な方歓迎 】\n食事・入浴介助のない歩行改善強化型デイサービス≪ＧＥＮＫ\nＩＮＥＸＴ≫の施設の窓口として近隣居宅支援事業所のケアマネー\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,350円〜1,450円\n\n \n\n就業時間 （1）08時30分〜17時30分\n\n 休日 土日他\n週休二日制：毎週\n\n 年齢 不問\n 求人番号 10040-05018451\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問時間外労働なし週休二日制（土日休）転勤なし書類選考なし通勤手当あり駅近（徒歩１０分以内）マイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 清掃業／八王子市\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月23日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 パート\n 事業所名 東京ビル整美株式会社\n 就業場所 東京都八王子市\n 仕事の内容 未経験スタートの性別問わず活躍中！！\n仕事の流れや道具の使い方など\n基本的な事から丁寧にお教えしますよ！\n 雇用形態 パート労働者\n 賃金（手当等を含む）\n 1,240円〜1,300円\n\n \n\n就業時間 （1）07時00分〜15時00分\n\n 休日 土日祝他\n週休二日制：毎週\n\n 年齢 不問\n 求人番号 13010-73668351\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問資格不問時間外労働なし週休二日制（土日休）転勤なし書類選考なし通勤手当ありマイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 ジュエリー販売スタッフ（八王子店）\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月23日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 Ａｓ－ｍｅエステール株式会社\n 就業場所 東京都八王子市\n 仕事の内容 狭間駅近く・イトーヨーカドー八王子店内「エステール」でジュエ\nリー・アクセサリーの提案販売及び店舗事務作業をお願い致します\n。\n 雇用形態 正社員\n 賃金（手当等を含む）\n 221,000円〜221,000円\n\n \n\n就業時間 変形労働時間制\n（1）09時30分〜18時15分\n\n（2）10時30分〜19時15分\n\n（3）12時15分〜21時00分\n\n 休日 他\n週休二日制：毎週\n\n年間休日数：120日\n\n 年齢 制限あり\n〜59歳以下\n 求人番号 13010-73684351\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問資格不問通勤手当あり駅近（徒歩１０分以内）"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 ジュエリー販売スタッフ（八王子店）準社員\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月23日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 Ａｓ－ｍｅエステール株式会社\n 就業場所 東京都八王子市\n 仕事の内容 イトーヨーカドー八王子店にあるジュエリーショップエステールで\nジュエリーの提案・販売及び店舗事務作業をお願いします。\nジュエリーやアクセサリーの商品知識やお客様への接客マナー、店\n 雇用形態 正社員以外\n 正社員以外の名称 準社員 \n 賃金（手当等を含む）\n 197,625円〜252,960円\n\n \n\n就業時間 交替制（シフト制）\n（1）09時30分〜18時15分\n\n（2）10時45分〜19時30分\n\n（3）12時15分〜21時00分\n\n 休日 他\n週休二日制：毎週\n\n年間休日数：120日\n\n 年齢 不問\n 求人番号 13010-73739151\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問学歴不問資格不問転勤なし通勤手当あり駅近（徒歩１０分以内）"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 ジュエリーアクセサリー販売員（南大沢店）・八王子市\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月23日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 Ａｓ－ｍｅエステール株式会社\n 就業場所 東京都八王子市\n 仕事の内容 イトーヨーカドー南大沢店内の「エステール」でジュエリー・アク\nセサリーの提案販売及び店舗事務作業をお願い致します。\n\n\n 雇用形態 正社員\n 賃金（手当等を含む）\n 221,000円〜221,000円\n\n \n\n就業時間 変形労働時間制\n（1）09時30分〜18時15分\n\n（2）10時30分〜19時15分\n\n（3）12時15分〜21時00分\n\n 休日 他\n週休二日制：毎週\n\n年間休日数：120日\n\n 年齢 制限あり\n〜59歳以下\n 求人番号 13010-73746151\n 公開範囲 １．事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "経験不問資格不問通勤手当あり駅近（徒歩１０分以内）"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "職種 電気・電子系技術者／八王子市\n \n\n新着"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "受付年月日：2025年6月23日\n 紹介期限日：2025年8月31日"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人区分 フルタイム\n 事業所名 （事業所の意向により公開していません）\n 就業場所 東京都八王子市\n 仕事の内容 農業用制御盤及び付属機器類のハード、ソフト設計です。\n納品時にはお客様の農場で取り付け作業があり、保守・メンテナン\nス業務もあります。\n 雇用形態 正社員\n 賃金（手当等を含む）\n 300,000円〜600,000円\n\n \n\n就業時間 （1）09時00分〜18時00分\n\n 休日 土日祝他\n週休二日制：毎週\n\n年間休日数：118日\n\n 年齢 制限あり\n〜59歳以下\n 求人番号 13040-85897451\n 公開範囲 ２．ハローワークの求職者に限定し、事業所名等を含む求人情報を公開する"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "学歴不問週休二日制（土日休）転勤なし通勤手当ありマイカー通勤可"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人数：1\n名"
    },
    {
        "職種 訪問看護師管理者／週３休み（土日＋１日休／八王子）\n \n\n新着":  "求人票を表示詳細を表示"
    }
];